{
  "count": 12,
  "page": 1,
  "result": [
    {
      "eid": 576,
      "title": {
        "RU":
          "Чемпионат мира по хоккею 2023 года пройдет в Санкт-Петербурге",
        "EN": "The world 2023 hockey cup will be held in Saint-Petersburg"
      },
      "desc": {
        "RU":
          "Чемпионат мира по хоккею 2023 года пройдет в Санкт-Петербурге. Об этом сообщили на Конгрессе Международной федерации хоккея. ",
        "EN":
          "The 2023 World Hockey Championship will be held in St. Petersburg. This was reported at the Congress of the International Ice Hockey Federation."
      },
      "text": {
        "RU":
          "<div style=\"position:relative;height:0;padding-bottom:56.25%\">\n  <iframe width=\"560\" height=\"315\" src=\"https://www.1tv.ru/embed/353058:11\" allow=\"encrypted-media\" frameborder=\"0\" allowfullscreen style=\"position:absolute;width:100%;height:100%;left:0\"></iframe>\n</div>\n<br/>\nХорошая новость для спортивных болельщиков. Чемпионат мира по хоккею 2023 года пройдет в Санкт-Петербурге. Об этом сообщили на Конгрессе Международной федерации хоккея. \n\nСеверная столица примет хоккейный турнир столь высокого ранга уже в третий раз. В этом же году еще один крупный хоккейный турнир — молодежный чемпионат мира — пройдет в Новосибирске. В обоих городах специально к этим соревнованиям возведут новые арены.\n\nИ сегодня же стало известно о месте проведения европейского футбольного первенства 2024 года. Его примет Германия.",
        "EN":
          "<div style=\"position:relative;height:0;padding-bottom:56.25%\">\n  <iframe width=\"560\" height=\"315\" src=\"https://www.1tv.ru/embed/353058:11\" allow=\"encrypted-media\" frameborder=\"0\" allowfullscreen style=\"position:absolute;width:100%;height:100%;left:0\"></iframe>\n</div>\n<br/>\nGood news for sports fans. The 2023 World Hockey Championship will be held in St. Petersburg. This was reported at the Congress of the International Ice Hockey Federation.\n\nThe northern capital will host a hockey tournament of such a high rank for the third time already. In the same year, another major hockey tournament - the World Youth Championship - will be held in Novosibirsk. In both cities, new arenas will be built specifically for these competitions.\n\nAnd today it became known about the venue of the European football championship in 2024. It will take Germany."
      },
      "image": [
        {
          "eid": "577",
          "url":
            "each.itsociety.su:4201/each/images/69c992da01434742b81ae5c29b33ae4b.jpg"
        }
      ],
      "priority": [6]
    },
    {
      "eid": 574,
      "title": {
        "RU":
          "Комплекс «Россия — моя история» открылся в Саратове",
        "EN": "\"Russia - is my history\" centre opened in the Saratov"
      },
      "desc": {
        "RU":
          "Музейный комплекс «Россия — моя история» начал работу в Саратове. Существенная часть выставки состоит из региональных экспонатов, собиравшихся в течение года.",
        "EN":
          "The museum complex \"Russia - my story\" began work in Saratov. A significant part of the exhibition consists of regional exhibits, assembled throughout the year."
      },
      "text": {
        "RU":
          "В выставочных залах также представлены фотографии из семейных архивов Олега Табакова, Олега Янковского, Николая Вавилова и Александра Радищева.\n<br/>\nКроме того, гости могут увидеть видеозаписи приземления Юрия Гагарина и открытия Балаковской АЭС.\n<br/>\nВ будущем экспозиции будут расширяться.\n<br/>\nРанее URA.RU сообщало, что в Ханты-Мансийском автономном округе планируют открыть скульптурный арт-парк народов Севера.",
        "EN":
          "The exhibition halls also feature photos from the family archives of Oleg Tabakov, Oleg Yankovsky, Nikolai Vavilov and Alexander Radishchev.\n<br/>\nIn addition, guests can see videos of the landing of Yuri Gagarin and the opening of the Balakovo NPP.\n<br/>\nIn the future, expositions will expand.\n<br/>\nEarlier, URA.RU reported that in the Khanty-Mansi Autonomous Area they plan to open a sculptural art park of the peoples of the North."
      },
      "image": [
        {
          "eid": "575",
          "url":
            "each.itsociety.su:4201/each/images/a41e7288fa9d4df29107e95582e6634c.jpg"
        }
      ],
      "priority": [5]
    },
    {
      "eid": 572,
      "title": {
        "RU":
          "День туриста",
        "EN": "The tourist day "
      },
      "desc": {
        "RU":
          "А вы любите путешествовать?",
        "EN": "How do you feel about tourism?"
      },
      "text": {
        "RU":
          "27 сентября отмечается Всемирный день туризма. Он был учреждён в 1979 году по инициативе Генеральной ассамблеи Всемирной туристской организации с целью популяризации путешествий и поддержки туристического бизнеса",
        "EN":
          "September 27 is World Tourism Day. It was established in 1979 on the initiative of the General Assembly of the World Tourism Organization in order to popularize travel and support the tourism business"
      },
      "image": [
        {
          "eid": "573",
          "url":
            "each.itsociety.su:4201/each/images/2ac79be4b66842dbbbb1689a65684963.jpg"
        }
      ],
      "priority": [3]
    },
    {
      "eid": 570,
      "title": {
        "RU":
          "Дружба стрит арт",
        "EN": "Street art relationship"
      },
      "desc": {
        "RU":
          "Всегда чувствуй свою любовь, никогда не давай ей уйти, любовь приносит мысли выше всего ",
        "EN":
          "Always feel your love, never let it leave, this always promises things beyond"
      },
      "text": {
        "RU":
          "Музей стрит-арта старутует новую возможность найти вторую половинку. Если вы умеете рисовать, танцевать или даже петь, конечно же любое другое проявление творчества тоже сойдет. Тогда чувствуйте себя свободным, чтобы стать любящим. У вас будет возможность принять участия в рассказе о лучших практиках пикапа используя лишь ваши умения и манер поведения. ",
        "EN":
          "Streetart museum starting the new opportunity to find your second half. Since you have an ability to draw, dance or even sing or for sure any other ideas on how to express yourself than feel free to become a lover. You will be able to take part in the best practices of  pickup using your own skills and habitant. "
      },
      "image": [
        {
          "eid": "571",
          "url":
            "each.itsociety.su:4201/each/images/4c821aabfe3b4ebb8c5ed3de55697c5b.jpg"
        }
      ],
      "priority": [2]
    },
    {
      "eid": 567,
      "title": {
        "RU":
          "Мы начинаем закрытое альфа тестирование для серверной и пользовательской части",
        "EN":
          "We are starting the private alpha testing stage for the backends and frontend apps"
      },
      "desc": {
        "RU":
          "Не стесняйтейсь тестировать, репортить баги и задавать вопросы!",
        "EN": "Please feel free to share the portal to your colleagues"
      },
      "text": {
        "RU":
          "Мы будем рады любой обратной связи, включая сообщения об оварийных остановках, неполадках при работе и любых других вопросах, пожалуйста пишите нам на почту: support.each@itsociety.su",
        "EN":
          "We appreciate any feedback including reporting crashes, bugs, and any other issues by writing a e-mail: support.each@itsociety.su"
      },
      "image": [
        {
          "eid": "569",
          "url":
            "each.itsociety.su:4201/each/images/28fcc06adc4f49a69082973e80d1fabd.jpg"
        }
      ],
      "priority": [1]
    },
    {
      "eid": 508,
      "title": {
        "RU": "Видео",
        "EN": "Video"
      },
      "desc": {
        "RU":
          "Здесь есть видео",
        "EN": "Here there is a video mamma mia"
      },
      "text": {
        "RU":
          "Тест на обновление\nТестовое видео\n<div style=\"position:relative;height:0;padding-bottom:56.25%\">\n    <iframe src=\"https://www.youtube.com/embed/Qc-foUIY3Tc?ecver=2\"\n      style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\" height=\"360\" frameBorder=\"0\"\n      allow=\"autoplay; encrypted-media\" allowFullScreen></iframe>\n</div>\nЕщё один тест",
        "EN":
          "Test for update\nTest video\n<div style=\"position:relative;height:0;padding-bottom:56.25%\">\n    <iframe src=\"https://www.youtube.com/embed/Qc-foUIY3Tc?ecver=2\"\n      style=\"position:absolute;width:100%;height:100%;left:0\" width=\"640\" height=\"360\" frameBorder=\"0\"\n      allow=\"autoplay; encrypted-media\" allowFullScreen></iframe>\n</div>\nOne more test"
      },
      "image": [
        {
          "eid": "521",
          "url":
            "each.itsociety.su:4201/each/images/2fa5df1063e044d59cb6ef4c346823c5.jpg"
        }
      ],
      "priority": [0]
    },
    {
      "eid": 439,
      "title": {
        "RU": "qwertyuiop[;l,mnbvcxzsdfghjkl; poiuytrewasdfghjkl,mnbv",
        "EN": "Hola!"
      },
      "desc": {
        "RU": "jhjjhhkj",
        "EN": "HELP"
      },
      "text": {
        "RU":
          "qwertyuiop[';lkjhgfdsazxcvbnm,./';lkjhgfdsawertyuiop[';lkj hgfdsazxcvbnm,./';lkjhgfdsawertyuiop[]",
        "EN": "HELP ME"
      },
      "image": [
        {
          "eid": "506",
          "url":
            "each.itsociety.su:4201/each/images/cef6f735ad804c9d8a16f36fb16cf88e.jpg"
        }
      ],
      "priority": [0]
    },
    {
      "eid": 356,
      "title": {
        "RU": "Кот",
        "EN": "Cat"
      },
      "desc": {
        "RU": "Здесь",
        "EN": "Here"
      },
      "text": {
        "RU": "Кот\nЗдесь\n...",
        "EN": "Cat\nHere\n..."
      },
      "image": [
        {
          "eid": "491",
          "url":
            "each.itsociety.su:4201/each/images/d6ed86f1bb86409e9c6e879f1d7a1062.jpg"
        }
      ],
      "priority": [0]
    },
    {
      "eid": 318,
      "title": {
        "RU": "The Hermitage opened an interesting exhibitionXTEST1",
        "EN": "jsfdh"
      },
      "desc": {
        "RU": "Что-то",
        "EN": "ksfjdlkjsfk"
      },
      "text": {
        "RU": "It will last 2 weeks.XTEST1",
        "EN": "s;ljfhljdsk"
      },
      "image": [
        {
          "eid": "492",
          "url":
            "each.itsociety.su:4201/each/images/4c1f2588ce174421ae3deaff500672ba.jpg"
        }
      ],
      "priority": [0]
    },
    {
      "eid": 164,
      "title": {
        "RU":
          "В Северной столице разыграют портрет звезды мирового футбола",
        "EN": ";slkdljfg"
      },
      "desc": {
        "RU": "Николай",
        "EN": ";'lakdsjfcmualies"
      },
      "text": {
        "RU":
          "В Научно-исследовательском музее при Академии художеств выставлены 40 произведений кисти итальянца Фабрицио Биримбелли. С 11 по 15 июля посетителям экспозиции предлагают не только посмотреть на портреты футболистов в исторических костюмах, но и поучаствовать в розыгрыше одной из картин. Для этого нужно получить в музее и заполнить специальный купон. Из всех анкет случайным образом выберут одну. Заполнивший её гость получит право выбрать любой портрет и забрать его с собой. Розыгрыш состоится 15 июля в 16:00.",
        "EN": "kslidfuslkj"
      },
      "image": [
        {
          "eid": "520",
          "url":
            "each.itsociety.su:4201/each/images/92ebb6b86f0d41bbaa7aad2923918113.jpg"
        }
      ],
      "priority": [0]
    }
  ]
}
